{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Hints",
			"Children": [
				{
					"Source":
					{
						"Text": "\"{Title}\" not progressed (cheats used)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintAchievementNotAchieved"
				},
				{
					"Source":
					{
						"Text": "Control computer"
					},
					"Translation":
					{
						"Text": "Controles de computador"
					},
					"Key": "HintUseMouse"
				},
				{
					"Source":
					{
						"Text": "Crouch under"
					},
					"Translation":
					{
						"Text": "Agacharse"
					},
					"Key": "HintCrouch"
				},
				{
					"Source":
					{
						"Text": "Fire M9"
					},
					"Translation":
					{
						"Text": "Disparar M9"
					},
					"Key": "HintFireM9"
				},
				{
					"Source":
					{
						"Text": "Flee"
					},
					"Translation":
					{
						"Text": "Huír"
					},
					"Key": "HintFlee"
				},
				{
					"Source":
					{
						"Text": "Game saved"
					},
					"Translation":
					{
						"Text": "Juego guardado"
					},
					"Key": "HintGameSaved"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Interactuar"
					},
					"Key": "HintInteract"
				},
				{
					"Source":
					{
						"Text": "Jump up"
					},
					"Translation":
					{
						"Text": "Saltar"
					},
					"Key": "HintJump"
				},
				{
					"Source":
					{
						"Text": "Loading"
					},
					"Translation":
					{
						"Text": "Cargando"
					},
					"Key": "HintLoading"
				},
				{
					"Source":
					{
						"Text": "Move around"
					},
					"Translation":
					{
						"Text": "Mover"
					},
					"Key": "HintMove"
				},
				{
					"Source":
					{
						"Text": "Open gate"
					},
					"Translation":
					{
						"Text": "Abrir puerta"
					},
					"Key": "HintOpenGate"
				},
				{
					"Source":
					{
						"Text": "Pick up object"
					},
					"Translation":
					{
						"Text": "Coger objetos"
					},
					"Key": "HintPickUp"
				},
				{
					"Source":
					{
						"Text": "Pickaxe"
					},
					"Translation":
					{
						"Text": "Piqueta"
					},
					"Key": "HintPickaxe"
				},
				{
					"Source":
					{
						"Text": "Run and Jump"
					},
					"Translation":
					{
						"Text": "Corre y salta"
					},
					"Key": "HintSprintJump"
				},
				{
					"Source":
					{
						"Text": "Throw rock"
					},
					"Translation":
					{
						"Text": "Agarrar objetos"
					},
					"Key": "HintThrowRock"
				},
				{
					"Source":
					{
						"Text": "Toggle flashlight"
					},
					"Translation":
					{
						"Text": "Activar linterna"
					},
					"Key": "HintFlashlight"
				},
				{
					"Source":
					{
						"Text": "Turn on TV"
					},
					"Translation":
					{
						"Text": "Encender la tele"
					},
					"Key": "HintTurnOnTv"
				}
			]
		},
		{
			"Namespace": "Menus",
			"Children": [
				{
					"Source":
					{
						"Text": "AA Method"
					},
					"Translation":
					{
						"Text": "Método AA"
					},
					"Key": "DropdownAAMethod"
				},
				{
					"Source":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Translation":
					{
						"Text": "ACTO II ACCESO ANTICIPADO"
					},
					"Key": "GameTag"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Avanzado"
					},
					"Key": "ButtonAdvanced"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "ButtonAA"
				},
				{
					"Source":
					{
						"Text": "Apply Changes"
					},
					"Translation":
					{
						"Text": "Aplicar Cambios"
					},
					"Key": "ButtonApply"
				},
				{
					"Source":
					{
						"Text": "Arcade"
					},
					"Translation":
					{
						"Text": "Arcade"
					},
					"Key": "ButtonArcade"
				},
				{
					"Source":
					{
						"Text": "Auto-Detect Settings"
					},
					"Translation":
					{
						"Text": "Configuración automática"
					},
					"Key": "ButtonAutoDetectSettings"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Atrás"
					},
					"Key": "ButtonBack"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Sin bordes"
					},
					"Key": "DropdownItemWindowModelBorderless"
				},
				{
					"Source":
					{
						"Text": "Chapter 1"
					},
					"Translation":
					{
						"Text": "Capítulo 1"
					},
					"Key": "ButtonChapter1"
				},
				{
					"Source":
					{
						"Text": "Chapter 2"
					},
					"Translation":
					{
						"Text": "Capitulo 2"
					},
					"Key": "ButtonChapter2"
				},
				{
					"Source":
					{
						"Text": "Chapter 3"
					},
					"Translation":
					{
						"Text": "Capítulo 3"
					},
					"Key": "ButtonChapter3"
				},
				{
					"Source":
					{
						"Text": "Chapter 4"
					},
					"Translation":
					{
						"Text": "Capítulo 4"
					},
					"Key": "ButtonChapter4"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilidad del mando"
					},
					"Key": "SliderControllerSensitivity"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controles"
					},
					"Key": "ButtonControlOptions"
				},
				{
					"Source":
					{
						"Text": "Disable Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Deshabilitar la oclusión ambiental"
					},
					"Key": "CheckboxDisableAmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Disable Depth of Field"
					},
					"Translation":
					{
						"Text": "Desactivar la profundidad de campo"
					},
					"Key": "CheckboxDisableDepthOfField"
				},
				{
					"Source":
					{
						"Text": "Disable HUD"
					},
					"Translation":
					{
						"Text": "Deshabilitar HUD"
					},
					"Key": "CheckboxDisableHUD"
				},
				{
					"Source":
					{
						"Text": "Disable Motion Blur"
					},
					"Translation":
					{
						"Text": "Desactivar Motion Blur"
					},
					"Key": "CheckboxDisableMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Disable Object Highlight"
					},
					"Translation":
					{
						"Text": "Deshabilitar objetos resaltados"
					},
					"Key": "CheckboxDisableHighlight"
				},
				{
					"Source":
					{
						"Text": "Disable Scene Fringe"
					},
					"Translation":
					{
						"Text": "Desactivar escena fringe"
					},
					"Key": "CheckboxDisableSceneFringe"
				},
				{
					"Source":
					{
						"Text": "Disable Subtitles"
					},
					"Translation":
					{
						"Text": "Desactivar los subtitulos"
					},
					"Key": "CheckboxDisableSubtitles"
				},
				{
					"Source":
					{
						"Text": "Disable Vignette"
					},
					"Translation":
					{
						"Text": "Deshabilitar viñeta"
					},
					"Key": "CheckboxDisableVignette"
				},
				{
					"Source":
					{
						"Text": "ESTRANGED"
					},
					"Translation":
					{
						"Text": "ESTRANGED"
					},
					"Key": "GameTitle"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Efectos"
					},
					"Key": "ButtonEffects"
				},
				{
					"Source":
					{
						"Text": "Effects Volume"
					},
					"Translation":
					{
						"Text": "Efectos de sonido"
					},
					"Key": "SliderEffectsVolume"
				},
				{
					"Source":
					{
						"Text": "Enable On-Screen Stats"
					},
					"Translation":
					{
						"Text": "Habilitar estadísticas en pantalla"
					},
					"Key": "CheckboxEnableStatsForNerds"
				},
				{
					"Source":
					{
						"Text": "Enter Cheat"
					},
					"Translation":
					{
						"Text": "Introduce código de trucos"
					},
					"Key": "LabelEnterCheat"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Épico"
					},
					"Key": "DropdownItemQualityModeEpic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "ButtonExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Menu"
					},
					"Translation":
					{
						"Text": "Salir al Menú"
					},
					"Key": "ButtonExitToMenu"
				},
				{
					"Source":
					{
						"Text": "Experimental Options"
					},
					"Translation":
					{
						"Text": "Opciones experimentales"
					},
					"Key": "LabelExperimentalOptions"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "Extras"
					},
					"Key": "ButtonExtras"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Campo de visión"
					},
					"Key": "SliderFieldOfView"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Vegetación"
					},
					"Key": "ButtonFoliage"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Pantalla completa"
					},
					"Key": "DropdownItemWindowModeFullscreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Jugabilidad"
					},
					"Key": "ButtonGameplayOptions"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "Brillo"
					},
					"Key": "SliderGamma"
				},
				{
					"Source":
					{
						"Text": "Global"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelGlobalStats"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Gráficos"
					},
					"Key": "ButtonGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Guides"
					},
					"Translation":
					{
						"Text": "Guías"
					},
					"Key": "ButtonGuides"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Alto"
					},
					"Key": "DropdownItemQualityModeHigh"
				},
				{
					"Source":
					{
						"Text": "In-Game Commentary"
					},
					"Translation":
					{
						"Text": "Comentario en partida"
					},
					"Key": "CheckboxCommentary"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Invertir ratón"
					},
					"Key": "CheckboxInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Invert the mouse Y axis"
					},
					"Translation":
					{
						"Text": "Invertir eje Y del ratón"
					},
					"Key": "TooltipInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Join Discord"
					},
					"Translation":
					{
						"Text": "Únete a Discord"
					},
					"Key": "ButtonJoinDiscord"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Idioma"
					},
					"Key": "DropdownCulture"
				},
				{
					"Source":
					{
						"Text": "Laptop Mode"
					},
					"Translation":
					{
						"Text": "Modo portátil"
					},
					"Key": "CheckboxLaptopMode"
				},
				{
					"Source":
					{
						"Text": "Limit the frame rate to 30FPS to keep mobile devices such as laptops cooler when playing."
					},
					"Translation":
					{
						"Text": "Limita a 30FPS para mantener dispositivos como portátiles a baja temperatura mientras juegas."
					},
					"Key": "CheckboxLaptopModeHelp"
				},
				{
					"Source":
					{
						"Text": "Load Credits"
					},
					"Translation":
					{
						"Text": "Cargar créditos"
					},
					"Key": "ButtonCredits"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Juego de carga"
					},
					"Key": "ButtonLoadGame"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Bajo"
					},
					"Key": "DropdownItemQualityModeLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Mediano"
					},
					"Key": "DropdownItemQualityModeMedium"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensibilidad del ratón"
					},
					"Key": "SliderMouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Volumen música"
					},
					"Key": "SliderMusicVolume"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Nuevo juego"
					},
					"Key": "ButtonNewGame"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Ninguno"
					},
					"Key": "BindingNotSet"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Opciones"
					},
					"Key": "OptionsButton"
				},
				{
					"Source":
					{
						"Text": "Post-process"
					},
					"Translation":
					{
						"Text": "Posprocesado"
					},
					"Key": "ButtonPostProcess"
				},
				{
					"Source":
					{
						"Text": "Prelude"
					},
					"Translation":
					{
						"Text": "Preludio"
					},
					"Key": "ButtonPrelude"
				},
				{
					"Source":
					{
						"Text": "Press a key"
					},
					"Translation":
					{
						"Text": "Presione una tecla"
					},
					"Key": "BindingPressKey"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolución"
					},
					"Key": "DropdownResolution"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "Continuar juego"
					},
					"Key": "ButtonResume"
				},
				{
					"Source":
					{
						"Text": "Save / Load"
					},
					"Translation":
					{
						"Text": "Guardar / carga"
					},
					"Key": "ButtonSaveLoad"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Guardar partida"
					},
					"Key": "ButtonSaveGame"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "Pantalla"
					},
					"Key": "ButtonScreenOptions"
				},
				{
					"Source":
					{
						"Text": "Screen Percentage"
					},
					"Translation":
					{
						"Text": "Porcentaje de pantalla"
					},
					"Key": "SliderScreenPercentage"
				},
				{
					"Source":
					{
						"Text": "Send Feedback"
					},
					"Translation":
					{
						"Text": "Enviar opinión"
					},
					"Key": "ButtonFeedback"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Sombras"
					},
					"Key": "ButtonShadows"
				},
				{
					"Source":
					{
						"Text": "Shooting Range"
					},
					"Translation":
					{
						"Text": "Campo de tiro"
					},
					"Key": "ButtonRange"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Sonido"
					},
					"Key": "ButtonSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Statistic Name"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelStatisticName"
				},
				{
					"Source":
					{
						"Text": "Statistics"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelStatistics"
				},
				{
					"Source":
					{
						"Text": "Steam Forums"
					},
					"Translation":
					{
						"Text": "Foros de Steam"
					},
					"Key": "ButtonSteamForums"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Texturas"
					},
					"Key": "ButtonTextures"
				},
				{
					"Source":
					{
						"Text": "These options are experimental and may be lost."
					},
					"Translation":
					{
						"Text": "Estas opciones son de prueba y pueden perderse."
					},
					"Key": "LabelExperimentalOptionsHelp"
				},
				{
					"Source":
					{
						"Text": "Use {Platform} Language"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CheckboxUsePlatformCulture"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "CheckboxVSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Distancia de vista"
					},
					"Key": "ButtonViewDistance"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Volumen voz"
					},
					"Key": "SliderVoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Warehouse Horde"
					},
					"Translation":
					{
						"Text": "Almacén de la horda"
					},
					"Key": "ButtonHordeWarehouse"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "Ventana"
					},
					"Key": "DropdownItemWindowModeWindowed"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Modo ventana"
					},
					"Key": "DropdownWindowMode"
				},
				{
					"Source":
					{
						"Text": "You"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LabelYourStats"
				}
			]
		},
		{
			"Namespace": "Recordings",
			"Children": [
				{
					"Source":
					{
						"Text": "... just I need another badge is basically the bottom line"
					},
					"Translation":
					{
						"Text": "... solo necesito otra acreditación, es básicamente lo fundamental"
					},
					"Key": "LiamJonesDiary2Part12"
				},
				{
					"Source":
					{
						"Text": "...i'm going to leave in my office for a bit, just to see what happens to it."
					},
					"Translation":
					{
						"Text": "...voy a dejar en mi oficina un rato, para ver lo que le ocurre."
					},
					"Key": "LiamJonesDiary1Part5"
				},
				{
					"Source":
					{
						"Text": "A fox, snuck in, and took my badge, and um, now I can't get into the main facility"
					},
					"Translation":
					{
						"Text": "Un zorro, se coló y tomó mi placa, y ahora no puedo entrar en la instalación principal"
					},
					"Key": "LiamJonesDiary2Part7"
				},
				{
					"Source":
					{
						"Text": "Also, Hawthorne, when you get the chance, I lost my security badge..."
					},
					"Translation":
					{
						"Text": "Hawthorne, además, cuando tengas la ocasión, he perdido mi acreditación de seguridad..."
					},
					"Key": "LiamJonesDiary2Part4"
				},
				{
					"Source":
					{
						"Text": "And we consider it completely harmless, we don't anticipate it being a problem."
					},
					"Translation":
					{
						"Text": "Y no lo consideramos peligroso, no lo previmos como un problema."
					},
					"Key": "GarethThomasDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): The pirates and sailors were involved in some kind of internal conflict."
					},
					"Translation":
					{
						"Text": "Los piratas y los marineros estaban involucrados en algún tipo de conflicto interno."
					},
					"Key": "ArcheologistDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): The skeletons here are confirmed to be sailors and pirates."
					},
					"Translation":
					{
						"Text": "Los esqueletos de aquí están confirmados como marineros y piratas."
					},
					"Key": "ArcheologistDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): We had to extract some of the team, as they fell ill. We have to assume they disturbed something near the bodies."
					},
					"Translation":
					{
						"Text": "Tuvimos que extraer algo del equipo, ya que se enfermaron. Tenemos que asumir que molestaron algo cerca de los cuerpos."
					},
					"Key": "ArcheologistDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "Dr Frederick Prezella, into the observation room, uh, he became violent"
					},
					"Translation":
					{
						"Text": "al Dr. Frederick Prezella, en la sala de observación, uh, se ha vuelto violento"
					},
					"Key": "LiamJonesDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "Gareth Thomas (recording): This is Gareth Thomas speaking.We have analysed the algae samples"
					},
					"Translation":
					{
						"Text": "Soy Gareth Thomas al habla. Hemos analizado las muestras de algas"
					},
					"Key": "GarethThomasDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "I don't know, someone- no, no, someone didn't take it, that's a bad reason"
					},
					"Translation":
					{
						"Text": "No sé, alguien- no, no, nadie pudo cogerla, no tiene sentido"
					},
					"Key": "LiamJonesDiary2Part6"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is Liam Jones, the live sample security engineer on-site - we've just admitted"
					},
					"Translation":
					{
						"Text": "Soy Liam Jones, el ingeniero de seguridad encargado en el sitio - acabamos de ingresar"
					},
					"Key": "LiamJonesDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is the uh, Liam Jones uh, diary #2"
					},
					"Translation":
					{
						"Text": "Soy uh, Liam Jones uh, diario #2"
					},
					"Key": "LiamJonesDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is the uh, Liam Jones, audio diary, #1, uh"
					},
					"Translation":
					{
						"Text": "Soy uh, Liam Jones, audio diario, #1, uh"
					},
					"Key": "LiamJonesDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Our best guess is that they were fleeing the British Navy and sought refuge on the island."
					},
					"Translation":
					{
						"Text": "Nuestra mejor suposición es que estaban huyendo de la Armada Británica y buscaron refugio en la isla."
					},
					"Key": "ArcheologistDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "So, uh, that's cool! Uh, got a little sample here with me that..."
					},
					"Translation":
					{
						"Text": "Así que, uh, ¡es geniall! Uh, tengo una pequeña muestra aquí conmigo que..."
					},
					"Key": "LiamJonesDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "The head office have sent for some samples so we're going to ship some over there too in some boxes"
					},
					"Translation":
					{
						"Text": "La oficina central ha enviado algunas muestras, por lo que vamos a enviar algunas allí también en algunas cajas"
					},
					"Key": "LiamJonesDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "The samples are doing OK, we're just observing them now to see what happens"
					},
					"Translation":
					{
						"Text": "Las muestras están bien, ahora solo las observamos para ver que ocurre"
					},
					"Key": "LiamJonesDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "Um so, if you could just tell them that... because last time it happened, "
					},
					"Translation":
					{
						"Text": "Um puede que, si pudieras decirles que... porque la última vez que ocurrió,"
					},
					"Key": "LiamJonesDiary2Part8"
				},
				{
					"Source":
					{
						"Text": "We don't anticipate that our usage of the algae will be affected at all by the plankton."
					},
					"Translation":
					{
						"Text": "No previmos que nuestro uso de las algas se vería afectado por el plancton."
					},
					"Key": "GarethThomasDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We just started studying the algae, and uh"
					},
					"Translation":
					{
						"Text": "Hemos empezado a estudiar las algas, y uh"
					},
					"Key": "LiamJonesDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "We realised that it actually glows if you leave it alone for a little while"
					},
					"Translation":
					{
						"Text": "Descubrimos que brilla si lo dejas solo durante un tiempo"
					},
					"Key": "LiamJonesDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We think that they were likely inebriated at the time, and there are bite marks on some of the bones that appear to be human."
					},
					"Translation":
					{
						"Text": "Pensamos que probablemente estaban ebrios en ese momento, además, hay marcas de mordeduras en algunos de los huesos que parecen ser humanos."
					},
					"Key": "ArcheologistDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "We were assuming it was over the precious artefacts that we recovered from this cave."
					},
					"Translation":
					{
						"Text": "Asumimos que tiene relación con los objetos valiosos que recuperamos de esta cueva."
					},
					"Key": "ArcheologistDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "We're going to be using our HAZMAT suits from now on. We know it's not safe."
					},
					"Translation":
					{
						"Text": "Usaremos nuestros trajes HAZMAT de ahora en adelante. Sabemos que no es seguro."
					},
					"Key": "ArcheologistDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "We're not sure what caused this."
					},
					"Translation":
					{
						"Text": "No estamos seguros de qué ha causado esto."
					},
					"Key": "LiamJonesDiary3Part5"
				},
				{
					"Source":
					{
						"Text": "and attacked one of my members of staff so we're going to keep him"
					},
					"Translation":
					{
						"Text": "y ha atacado a uno de mis miembros del equipo, así que lo vamos a mantener"
					},
					"Key": "LiamJonesDiary3Part3"
				},
				{
					"Source":
					{
						"Text": "and found that the glowing is caused by a naturally occurring marine plankton in the surrounding area."
					},
					"Translation":
					{
						"Text": "y hemos descubierto que el brillo es causado por el plancton marino del área de alrededor."
					},
					"Key": "GarethThomasDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "and uh get me a new badge that would be good. OK."
					},
					"Translation":
					{
						"Text": "y me consigues una nueva sería genial."
					},
					"Key": "LiamJonesDiary2Part14"
				},
				{
					"Source":
					{
						"Text": "but when you talk to the badge people just say um... like uh..."
					},
					"Translation":
					{
						"Text": "pero cuando hablas a los responsables de las acreditaciones solo dicen... como uh..."
					},
					"Key": "LiamJonesDiary2Part5"
				},
				{
					"Source":
					{
						"Text": "just do that Hawthorne, just let them know that I've misplaced it, and I need another one"
					},
					"Translation":
					{
						"Text": "solo haz eso Hawthorne, hazles saber que la he perdido, y necesito otra"
					},
					"Key": "LiamJonesDiary2Part10"
				},
				{
					"Source":
					{
						"Text": "or you could even say I need a spare badge, another one... I'm not sure where it went"
					},
					"Translation":
					{
						"Text": "o podrías decirles incluso que necesito una acreditación de repuesto, otra... no estoy seguro donde está"
					},
					"Key": "LiamJonesDiary2Part11"
				},
				{
					"Source":
					{
						"Text": "so if you could email the badge people Hawthorne"
					},
					"Translation":
					{
						"Text": "así que si puedes enviarles un email a los de la acreditación Hawthorne"
					},
					"Key": "LiamJonesDiary2Part13"
				},
				{
					"Source":
					{
						"Text": "they said it was my fault and they were a little bit reluctant about replacing it so"
					},
					"Translation":
					{
						"Text": "dijeron que fue mi culpa y eran un poco reacios de reemplazármela"
					},
					"Key": "LiamJonesDiary2Part9"
				},
				{
					"Source":
					{
						"Text": "under observation and probably move him off the island as soon as we can."
					},
					"Translation":
					{
						"Text": "bajo observación y probablemente, llevarlo fuera de la isla tan pronto como podamos."
					},
					"Key": "LiamJonesDiary3Part4"
				}
			]
		},
		{
			"Namespace": "ST_ActionAxisNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Console"
					},
					"Translation":
					{
						"Text": "Consola"
					},
					"Key": "ActionConsole"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Agacharse"
					},
					"Key": "ActionCrouch"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Interactuar"
					},
					"Key": "ActionInteract"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Saltar"
					},
					"Key": "ActionJump"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menú"
					},
					"Key": "ActionMenu"
				},
				{
					"Source":
					{
						"Text": "Move Backwards"
					},
					"Translation":
					{
						"Text": "Mover hacia atrás"
					},
					"Key": "ActionMoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forwards"
					},
					"Translation":
					{
						"Text": "Mover hacia adelante"
					},
					"Key": "ActionMoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "Mover hacia la izquierda"
					},
					"Key": "ActionMoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "Mover a la derecha"
					},
					"Key": "ActionMoveRight"
				},
				{
					"Source":
					{
						"Text": "Primary Attack"
					},
					"Translation":
					{
						"Text": "Ataque primario"
					},
					"Key": "ActionPrimaryAttack"
				},
				{
					"Source":
					{
						"Text": "Quick Load"
					},
					"Translation":
					{
						"Text": "Carga rápida"
					},
					"Key": "ActionQuickLoad"
				},
				{
					"Source":
					{
						"Text": "Quick Save"
					},
					"Translation":
					{
						"Text": "Guardado rápido"
					},
					"Key": "ActionQuickSave"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": "Recargar"
					},
					"Key": "ActionReload"
				},
				{
					"Source":
					{
						"Text": "Secondary Attack"
					},
					"Translation":
					{
						"Text": "Ataque secundario"
					},
					"Key": "ActionSecondaryAttack"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Esprintar"
					},
					"Key": "ActionSprint"
				},
				{
					"Source":
					{
						"Text": "Toggle Flashlight"
					},
					"Translation":
					{
						"Text": "Cambiar linterna"
					},
					"Key": "ActionFlashlight"
				}
			]
		},
		{
			"Namespace": "ST_ArqueCapture01",
			"Children": [
				{
					"Source":
					{
						"Text": "ANOMALY DETECTED\r\nOverrides located in areas A and B"
					},
					"Translation":
					{
						"Text": "ANOMALÍA DETECTADA\nAnulaciones ubicadas en las áreas A y B"
					},
					"Key": "LockdownBody01"
				},
				{
					"Source":
					{
						"Text": "AREA DESIGNATED SAFE\r\nWORKSTATION LOCKED"
					},
					"Translation":
					{
						"Text": "ZONA DESIGNADA SEGURA\nESTACIÓN DE TRABAJO BLOQUEADA"
					},
					"Key": "LockdownBody02"
				},
				{
					"Source":
					{
						"Text": "AUTH CODE"
					},
					"Translation":
					{
						"Text": "CÓDIGO DE AUTENTICACIÓN"
					},
					"Key": "PhoneTitle01"
				},
				{
					"Source":
					{
						"Text": "CALL ELEVATOR"
					},
					"Translation":
					{
						"Text": "LLAMAR ELEVADOR"
					},
					"Key": "CallElevator"
				},
				{
					"Source":
					{
						"Text": "Enter passcode to override\r\nHINT: Specimen count"
					},
					"Translation":
					{
						"Text": "Introduzca la contraseña para anular\nSUGERENCIA: recuento de muestras"
					},
					"Key": "LockdownBody03"
				},
				{
					"Source":
					{
						"Text": "Enter two-factor authentication code to override"
					},
					"Translation":
					{
						"Text": "Introduzca el código de autenticación de dos factores para anular"
					},
					"Key": "EnterTwoFactor01"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN DISABLED"
					},
					"Translation":
					{
						"Text": "BLOQUEO DESACTIVADO"
					},
					"Key": "LockdownTitle02"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN ENABLED"
					},
					"Translation":
					{
						"Text": "LOCKDOWN HABILITADO"
					},
					"Key": "LockdownTitle01"
				},
				{
					"Source":
					{
						"Text": "RE-SEND CODE"
					},
					"Translation":
					{
						"Text": "RE-ENVIAR CÓDIGO"
					},
					"Key": "ReSendCode"
				}
			]
		},
		{
			"Namespace": "ST_CaptureGuard01",
			"Children": [
				{
					"Source":
					{
						"Text": "Arque Guard: You thought we'd just let you keep wandering around the island, killing Sokol-Glockner personnel?"
					},
					"Translation":
					{
						"Text": "¿Pensaste que te dejaríamos seguir vagando por la isla, matando al personal de Sokol-Glockner?"
					},
					"Key": "CaptureGuard01a"
				},
				{
					"Source":
					{
						"Text": "Tell me who you're co-operating with. Otherwise, Hell isn't a severe enough word, that will describe the pain that you'll be put through."
					},
					"Translation":
					{
						"Text": "Dime con quién estás cooperando. De lo contrario, el infierno no es una palabra lo suficientemente grave para describir el dolor por el que pasarás."
					},
					"Key": "CaptureGuard01h"
				},
				{
					"Source":
					{
						"Text": "This is all part of Arque's very necessary precautionary plan, one that you will NOT be interfering with."
					},
					"Translation":
					{
						"Text": "Todo esto es parte del muy necesario plan de precaución de Arque, en el que tú NO vas a interferir."
					},
					"Key": "CaptureGuard01f"
				},
				{
					"Source":
					{
						"Text": "Thousands, millions, billions of people. You have no idea what we're protecting here. The \"greater good\" doesn't quite cover it."
					},
					"Translation":
					{
						"Text": "Miles, millones, miles de millones de personas. No tienes idea de lo que estamos protegiendo aquí. El \"bien mayor\" no lo captura completamente."
					},
					"Key": "CaptureGuard01g"
				},
				{
					"Source":
					{
						"Text": "We took the liberty of searching your cabin over on the Shetland isles. It really is too bad that the cabin burned up, with your mangled body inside."
					},
					"Translation":
					{
						"Text": "Nos tomamos la libertad de buscar tu cabaña en las islas Shetland. Es una lástima que la cabina se haya quemado, con tu cuerpo destrozado dentro."
					},
					"Key": "CaptureGuard01d"
				},
				{
					"Source":
					{
						"Text": "Who'd have thought? Sokol-Glockner, one of the biggest private security contractors in the world, knows how to inflict pain."
					},
					"Translation":
					{
						"Text": "¿Quién lo habría pensado? Sokol-Glockner, uno de los contratistas de seguridad privada más grandes del mundo, sabe cómo infligir dolor."
					},
					"Key": "CaptureGuard02"
				},
				{
					"Source":
					{
						"Text": "Why are you here? You think you can change what's happening? We're protecting the world, don't you understand that?"
					},
					"Translation":
					{
						"Text": "¿Por qué estás aquí? ¿Crees que puedes cambiar lo que está pasando? Estamos protegiendo el mundo, ¿no lo comprendes?"
					},
					"Key": "CaptureGuard01e"
				},
				{
					"Source":
					{
						"Text": "You're a disgrace. You think you know what's going on here? You think it's something YOU can stop?"
					},
					"Translation":
					{
						"Text": "Eres una vergüenza. ¿Crees que sabes lo que está pasando aquí? ¿Crees que es algo que TÚ puedes detener?"
					},
					"Key": "CaptureGuard01b"
				},
				{
					"Source":
					{
						"Text": "You're an insect. An insect a multi-national corporation like Arque has no problem swatting away."
					},
					"Translation":
					{
						"Text": "Eres un insecto. Un insecto que una corporación multinacional como Arque no tiene ningún problema en aplastar."
					},
					"Key": "CaptureGuard01c"
				}
			]
		},
		{
			"Namespace": "ST_Collectables",
			"Children": [
				{
					"Source":
					{
						"Text": "Arque Bottles Dispensed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticArqueBottlesDispensed"
				},
				{
					"Source":
					{
						"Text": "Bullets Fired"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticBulletsFired"
				},
				{
					"Source":
					{
						"Text": "Cameras Destroyed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticCamerasDestroyed"
				},
				{
					"Source":
					{
						"Text": "Cheats Used"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticCheatsUsed"
				},
				{
					"Source":
					{
						"Text": "Games Started"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticGamesStarted"
				},
				{
					"Source":
					{
						"Text": "Headshots"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticHeadshots"
				},
				{
					"Source":
					{
						"Text": "Infected Killed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticInfectedKilled"
				},
				{
					"Source":
					{
						"Text": "Items Flushed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticItemsFlushed"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner Killed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticSokolKilled"
				},
				{
					"Source":
					{
						"Text": "Times Died"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StatisticTimesDied"
				}
			]
		},
		{
			"Namespace": "ST_Commentary",
			"Children": [
				{
					"Source":
					{
						"Text": "Ensure that you have a working Internet connection, and that you can access youtube.com"
					},
					"Translation":
					{
						"Text": "Asegúrese de tener una conexión a Internet que funcione y de que pueda acceder a youtube.com"
					},
					"Key": "NoAccessMessage"
				},
				{
					"Source":
					{
						"Text": "UNABLE TO LOAD VIDEO"
					},
					"Translation":
					{
						"Text": "NO SE PUEDE CARGAR VÍDEO"
					},
					"Key": "NoAccessTitle"
				},
				{
					"Source":
					{
						"Text": "View in HD on YouTube"
					},
					"Translation":
					{
						"Text": "Ver en HD en YouTube"
					},
					"Key": "ViewOnYouTubeLabel"
				}
			]
		},
		{
			"Namespace": "ST_ComputerDebbieLogan",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Facilities"
					},
					"Translation":
					{
						"Text": "Instalaciones de AGO"
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Air Vent"
					},
					"Translation":
					{
						"Text": "Salida de aire"
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "Chat with Unknown"
					},
					"Translation":
					{
						"Text": "Chatear con Unknown"
					},
					"Key": "ChatTitle"
				},
				{
					"Source":
					{
						"Text": "Hello,\r\n\r\nWe have had reports that an air conditioning vent in your office location has been damaged.\r\n\r\nWe apologise for the inconveneince this may cause.\r\n\r\nThanks,\r\n\r\nArque Global Operations Cross-Geo Facilities Co-Ordination Support"
					},
					"Translation":
					{
						"Text": "Hola,\n\nHemos recibido reportes de que un ducto de ventilación ubicado en su oficina se ha averiado.\n\nPedimos disculpas por los inconvenientes que esto pueda causar\n\nGracias,\n\nCoordinación de soporte de instalaciones transgeográficas de Arque Global Operations"
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello"
					},
					"Translation":
					{
						"Text": "Desconocido: hola"
					},
					"Key": "Chat03"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello?"
					},
					"Translation":
					{
						"Text": "Desconocido: hola?"
					},
					"Key": "Chat01"
				},
				{
					"Source":
					{
						"Text": "Unknown: mic?"
					},
					"Translation":
					{
						"Text": "Desconocido: ¿mic?"
					},
					"Key": "Chat08"
				},
				{
					"Source":
					{
						"Text": "You are now offline."
					},
					"Translation":
					{
						"Text": "Ahora estás fuera de línea."
					},
					"Key": "Chat13"
				},
				{
					"Source":
					{
						"Text": "You: ?"
					},
					"Translation":
					{
						"Text": "Tu: ?"
					},
					"Key": "Chat05"
				},
				{
					"Source":
					{
						"Text": "You: ??? just tell me what you need"
					},
					"Translation":
					{
						"Text": "Tu: ??? solo dime que necesitas"
					},
					"Key": "Chat10"
				},
				{
					"Source":
					{
						"Text": "You: STOP IT FFS"
					},
					"Translation":
					{
						"Text": "Tu: DETENGO"
					},
					"Key": "Chat12"
				},
				{
					"Source":
					{
						"Text": "You: are you still there? hello?"
					},
					"Translation":
					{
						"Text": "Tu: sigues ahí? ¿Hola?"
					},
					"Key": "Chat07"
				},
				{
					"Source":
					{
						"Text": "You: can I help you?"
					},
					"Translation":
					{
						"Text": "Tu: te puedo ayudar?"
					},
					"Key": "Chat06"
				},
				{
					"Source":
					{
						"Text": "You: hello, what do you want?"
					},
					"Translation":
					{
						"Text": "Tu: hola, que quieres?"
					},
					"Key": "Chat09"
				},
				{
					"Source":
					{
						"Text": "You: hi"
					},
					"Translation":
					{
						"Text": "Tú: hola"
					},
					"Key": "Chat02"
				},
				{
					"Source":
					{
						"Text": "You: what is your problem? can you please stop bugging me now, i need to work"
					},
					"Translation":
					{
						"Text": "Tu: ¿cual es tu problema? Puedes por favor dejar de molestarme ahora, necesito trabajar"
					},
					"Key": "Chat11"
				},
				{
					"Source":
					{
						"Text": "You: yes, we did that bit"
					},
					"Translation":
					{
						"Text": "Tu: si?"
					},
					"Key": "Chat04"
				}
			]
		},
		{
			"Namespace": "ST_ComputerLiamJones",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Badge Services"
					},
					"Translation":
					{
						"Text": "Servicio de tarjetas de AGO"
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Hi Liam,\r\n\r\nWe have received your request for a new badge. Due to the clearance level of your role, I need to verify a few details about how the badge was misplaced.\r\n\r\nPlease respond with as much detail as you can about the incident.\r\n\r\nThanks,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": "Hola Liam,\n\nHemos recibido su solicitud de una nueva tarjeta. Debido al nivel de autorización de su cargo, necesito verificar algunos detalles sobre cómo se extravió la tarjeta.\n\nPor favor, responda con todos los detalles que pueda proporcionar sobre lo que sucedió.\n\nGracias,\n\nHugo Webber\nEspecialista mayor en soporte de seguridad de instalaciones de Arque Global"
					},
					"Key": "Email02_Content"
				},
				{
					"Source":
					{
						"Text": "Hi sorry my badge was taken by a fox , i am not sure where it wnet but i cant get into the door anymore and i cant do my job\r\n\r\nthanks"
					},
					"Translation":
					{
						"Text": "Hola, lo siento, mi tarjeta fue tomada por un zorro. No estoy seguro de dónde está, pero ya no puedo entrar por la puerta y no puedo hacer mi trabajo.\n\ngracias"
					},
					"Key": "Email03_Quote"
				},
				{
					"Source":
					{
						"Text": "Hi,\r\n\r\nThank you for your request for a new security badge. For reference, your ticket is AGO15824.\r\n\r\nWhat are the next steps?\r\n\r\nA member of the AGO team will respond to your request. Please note that you may be asked to provide additional information depending on the severity of your request.\r\n\r\nThanks,\r\n\r\nArque Global Operations Badge Services\r\n\r\nThis is an automated email, please do not respond."
					},
					"Translation":
					{
						"Text": "Hola,\n\nGracias por solicitar una nueva tarjeta de acceso. Como referencia, su ticket es AGO15824.\n\n¿Cuáles son los siguientes pasos?\n\nUn miembro del equipo de AGO responderá a su solicitud. Es posible se le pida proporcionar información adicional dependiendo de la gravedad de dicha solicitud.\n\nGracias,\n\nServicio de tarjetas de Arque Global Operations \n\nEste es un mensaje de correo electrónico automatizado. Por favor, no responda a esta dirección."
					},
					"Key": "Email01_Content"
				},
				{
					"Source":
					{
						"Text": "Hugo Webber"
					},
					"Translation":
					{
						"Text": "Hugo Webber"
					},
					"Key": "Email02_Sender"
				},
				{
					"Source":
					{
						"Text": "Liam Jones"
					},
					"Translation":
					{
						"Text": "Liam Jones"
					},
					"Key": "Email_Author"
				},
				{
					"Source":
					{
						"Text": "Liam,\r\n\r\nCould you please outline how exactly your badge was misplaced, and where it is now? We need to know that it it is not outside of the facility - if it is that is a very serious problem for the company.\r\n\r\nBy fox do you literally mean the red furry animal? That seems very unlikely, your claim is that a fox broke through our security at the base? Surely that means you are not doing your job properly? Does this mean people can just stroll into your facility?\r\n\r\nSince your location has very patchy access to global internet services and the Arque Global VPN, it is not possible to de-activate active badges remotely.\r\n\r\nTell me, where do you believe your badge to be?\r\n\r\nYours,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": "Liam,\n\n¿Podría por favor describir cómo extravió su tarjeta, y dónde se encuentra ahora?  Necesitamos saber que no está fuera de las instalaciones - si es un problema muy serio para la empresa.\n\nPor zorro, ¿te refieres literalmente al animal peludo y rojo? Eso es poco probable, ¿tu reclamo es que un zorro rompió nuestra seguridad en la base? ¿Será que no está haciendo bien su trabajo? ¿Significa que la gente puede simplemente pasear por sus instalaciones?\n\nDado que su ubicación tiene un acceso muy irregular a los servicios globales de Internet y a la VPN de Arque Global, por lo que no es posible desactivar las tarjetas activas de forma remota.\n\nDime, ¿dónde crees que pueda estar su tarjeta?\n\nAtentamente,\n\nHugo Webber \nEspecialista mayor en soporte de seguridad de instalaciones de Arque Global"
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Lucy Beeshaw"
					},
					"Translation":
					{
						"Text": "Lucy Beeshaw"
					},
					"Key": "Email04_Sender"
				},
				{
					"Source":
					{
						"Text": "RE: AGO15824"
					},
					"Translation":
					{
						"Text": "RE: AGO15824"
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Translation":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Key": "Email03_Subject"
				},
				{
					"Source":
					{
						"Text": "Team,\r\n\r\nPlease see attached for most recent edition of the Wentworth Herald. Note the mention of Arque - do we need to investigate this?\r\n\r\nAs a reminder, please do not speak to the local media without the proper authorisation.\r\n\r\nLucy Beeshaw\r\n\r\nPR Senior Specialist"
					},
					"Translation":
					{
						"Text": "Equipo,\n\nPor favor, vean el archivo adjunto para la edición más reciente de Wentworth Herald. Observen la mención de Arque: ¿necesitamos investigar esto?\n\nComo recordatorio, no hablen con los medios locales sin la debida autorización.\n\nLucy Beeshaw\n\nEspecialista Mayor en RRPP"
					},
					"Key": "Email04_Content"
				},
				{
					"Source":
					{
						"Text": "Thank you for your request"
					},
					"Translation":
					{
						"Text": "Gracias por su solicitud"
					},
					"Key": "Email01_Subject"
				},
				{
					"Source":
					{
						"Text": "Wentworth Herald #317"
					},
					"Translation":
					{
						"Text": "Wentworth Herald #317"
					},
					"Key": "Email04_Subject"
				}
			]
		},
		{
			"Namespace": "ST_ComputerShared",
			"Children": [
				{
					"Source":
					{
						"Text": "Chat"
					},
					"Translation":
					{
						"Text": "Charla"
					},
					"Key": "Chat"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Email"
					},
					"Translation":
					{
						"Text": "Email"
					},
					"Key": "Email"
				},
				{
					"Source":
					{
						"Text": "Please, think before printing this message. The environment is in danger. Trees are one of our major concerns here at Arque.\r\n\r\nIn fact, it is a requirement that all employees replace their wood fires with coal fires. Remember, save the trees, save the world."
					},
					"Translation":
					{
						"Text": "Por favor, piense un poco antes de imprimir este mensaje. El medio ambiente está en peligro. Los árboles son una de nuestras principales preocupaciones aquí en Arque.\n\nDe hecho, es un requisito que todos los empleados reemplacen el fuego con leña por fuego con carbón. Recuerda, salva los árboles, salva el mundo."
					},
					"Key": "CorporateFooter01"
				},
				{
					"Source":
					{
						"Text": "This message has been scanned by the Arque security scanner. There is probably no malware."
					},
					"Translation":
					{
						"Text": "Este mensaje ha sido escaneado por el escáner de seguridad de Arque. Es probable que no haya malware."
					},
					"Key": "CorporateFooter02"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Estranged\" is a trade mark of Alan Edwardes"
					},
					"Translation":
					{
						"Text": "\"Estranged\" es una marca de Alan Edwardes"
					},
					"Key": "EstrangedTradeMark"
				},
				{
					"Source":
					{
						"Text": "ADDITIONAL CONTRIBUTORS"
					},
					"Translation":
					{
						"Text": "CONTRIBUIDORES ADICIONALES"
					},
					"Key": "AdditionalContributors"
				},
				{
					"Source":
					{
						"Text": "And You!"
					},
					"Translation":
					{
						"Text": "¡Y tu!"
					},
					"Key": "AndYou"
				},
				{
					"Source":
					{
						"Text": "And {name} (You!)"
					},
					"Translation":
					{
						"Text": "Y {name} (¡Tú!)"
					},
					"Key": "AndYouTemplated"
				},
				{
					"Source":
					{
						"Text": "CAST"
					},
					"Translation":
					{
						"Text": "REPARTO"
					},
					"Key": "Cast"
				},
				{
					"Source":
					{
						"Text": "Created with Unreal Engine"
					},
					"Translation":
					{
						"Text": "Creado con Unreal Engine"
					},
					"Key": "CreatedWithUnrealEngine"
				},
				{
					"Source":
					{
						"Text": "Fight or Flight"
					},
					"Translation":
					{
						"Text": "Pelea o Vuela"
					},
					"Key": "Chapter3"
				},
				{
					"Source":
					{
						"Text": "Help Translate Too!"
					},
					"Translation":
					{
						"Text": "¡Ayuda a traducir también!"
					},
					"Key": "HelpTranslate"
				},
				{
					"Source":
					{
						"Text": "Post Abandon"
					},
					"Translation":
					{
						"Text": "Abandonó Puestos"
					},
					"Key": "Chapter2"
				},
				{
					"Source":
					{
						"Text": "TRANSLATORS"
					},
					"Translation":
					{
						"Text": "TRADUCTORES"
					},
					"Key": "Translators"
				},
				{
					"Source":
					{
						"Text": "Temporary Ending\r\nMore Content Soon!"
					},
					"Translation":
					{
						"Text": "Final Temporal\n¡Más Contenido Pronto!"
					},
					"Key": "MoreSoon"
				},
				{
					"Source":
					{
						"Text": "Through the Cracks"
					},
					"Translation":
					{
						"Text": "A Través de las Grietas"
					},
					"Key": "Chapter1"
				},
				{
					"Source":
					{
						"Text": "WITH THANKS TO"
					},
					"Translation":
					{
						"Text": "CON AGRADECIMIENTO A"
					},
					"Key": "WithThanksTo"
				}
			]
		},
		{
			"Namespace": "ST_JohnActI",
			"Children": [
				{
					"Source":
					{
						"Text": "And I need help."
					},
					"Translation":
					{
						"Text": "Y necesito ayuda."
					},
					"Key": "JohnActI03"
				},
				{
					"Source":
					{
						"Text": "Anyone, please, I have supplies, but-"
					},
					"Translation":
					{
						"Text": "Alguien, por favor, aunque tengo suministros, pero-"
					},
					"Key": "JohnActI05"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, I need help."
					},
					"Translation":
					{
						"Text": "Si alguien puede oír esto, necesito ayuda."
					},
					"Key": "JohnActI02Alt"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, my name is Johnathan Derril."
					},
					"Translation":
					{
						"Text": "Si alguien puede escuchar, mi nombre es Johnathan Derril."
					},
					"Key": "JohnActI02"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Hello ? "
					},
					"Translation":
					{
						"Text": "¿Hola?"
					},
					"Key": "JohnActI01"
				},
				{
					"Source":
					{
						"Text": "These things, they've taken over the island."
					},
					"Translation":
					{
						"Text": "Estas cosas, han ocupado la isla."
					},
					"Key": "JohnActI04"
				},
				{
					"Source":
					{
						"Text": "They're out there."
					},
					"Translation":
					{
						"Text": "Están ahí fuera."
					},
					"Key": "JohnActI06"
				}
			]
		},
		{
			"Namespace": "ST_LaserScan01",
			"Children": [
				{
					"Source":
					{
						"Text": "Arque Scanner (via loudspeaker): Welcome to Arque East. Please stand by for biological scan."
					},
					"Translation":
					{
						"Text": "Bienvenidos a Arque East. Por favor, esperen para la escanear biológica."
					},
					"Key": "LaserScan01"
				},
				{
					"Source":
					{
						"Text": "Biological scan completed. No foreign material found."
					},
					"Translation":
					{
						"Text": "Escanear biológica esta complete. No se encontró material extraño."
					},
					"Key": "LaserScan02"
				},
				{
					"Source":
					{
						"Text": "Please proceed, and have a nice day."
					},
					"Translation":
					{
						"Text": "Por favor proceda, y tenga un buen día."
					},
					"Key": "LaserScan03"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper01",
			"Children": [
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION COMPLETES ACQUISITION OF PHILLIP'S PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": "ARQUE CORPORATION COMPLETA LA ADQUISICIÓN DE PHILLIP'S PHARMACEUTICALS"
					},
					"Key": "Headline"
				},
				{
					"Source":
					{
						"Text": "Ben Killamock, an ex-employee was frustrated that his livelihood had been taken from him. Job opportunities on the island are few and far between, and for the majority of ex-employees, moving away from the island is the only option."
					},
					"Translation":
					{
						"Text": "Ben Killamock, exempleado, se sintió frustrado porque le arrebataron su sustento. Las oportunidades de empleo en la isla son pocas y distantes, y para la mayoría de los exempleados, mudarse de la isla es la única opción."
					},
					"Key": "Paragraph05"
				},
				{
					"Source":
					{
						"Text": "It now appears the new owners had no interest in Phillip’s Pharmaceuticals and its employees, they were instead more interested in the facility and the land on which it was built."
					},
					"Translation":
					{
						"Text": "Ahora parece ser que los nuevos propietarios no tenían interés en Phillip's Pharmaceuticals y sus empleados, sino que estaban más interesados en las instalaciones y el terreno en el que fue construido."
					},
					"Key": "Paragraph04"
				},
				{
					"Source":
					{
						"Text": "Local resident Rosie Hardman considers the algae a menace, and would be happier if it were gone, saying \"It [the algae] is taking over, we need to get rid of it as soon as possible. I don't want all of the water on the island to be stagnant. What is it good for anyway?\""
					},
					"Translation":
					{
						"Text": "La residente local Rosie Hardman considera que las algas son una amenaza, y que sería más feliz si las eliminaran, indicando que \"ellas [las algas] están tomando el control, debemos deshacernos de ellas lo antes posible. No quiero que toda el agua de la isla esté estancada. De todas maneras, ¿para qué sirven? \""
					},
					"Key": "Paragraph12"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 11"
					},
					"Translation":
					{
						"Text": "MÁS EN LA PÁGINA 11"
					},
					"Key": "Navigation1"
				},
				{
					"Source":
					{
						"Text": "RED ALGAE NUMBERS STRONG"
					},
					"Translation":
					{
						"Text": "GRAN NÚMERO DE ALGAS ROJAS"
					},
					"Key": "Headline3"
				},
				{
					"Source":
					{
						"Text": "SHIPS \"DANGEROUSLY CLOSE\" TO COLLISIONS WITHOUT LIGHTHOUSE"
					},
					"Translation":
					{
						"Text": "LOS BARCOS ESTÁN \"MUY CERCA\" DE COLISIONAR POR FALTA DE FARO"
					},
					"Key": "Headline2"
				},
				{
					"Source":
					{
						"Text": "Ships passing near to the island are \"dangerously close\" to crashing, with the closure of the Redton lighthouse, according to fisherman John Alexanders."
					},
					"Translation":
					{
						"Text": "Los barcos que pasan cerca de la isla están \"a punto\" de estrellarse, con el cierre del faro de Redton, según el pescador John Alexanders."
					},
					"Key": "Paragraph08"
				},
				{
					"Source":
					{
						"Text": "The Department of Maritime Traffic Investigation declined to comment, after stating in last weeks' issue that they were \"confident that this won't impact any passing traffic\"."
					},
					"Translation":
					{
						"Text": "El Departamento de Investigación de Tráfico Marítimo se negó a hacer comentarios, luego de afirmar en la edición de la semana pasada que estaban \"seguros de que esto no afectará el tráfico\"."
					},
					"Key": "Paragraph10"
				},
				{
					"Source":
					{
						"Text": "The Wentworth Herald covered the saga exclusively last week, as the lighthouse was set to be decommissioned amid suggestions that its cost outweighed its usefulness."
					},
					"Translation":
					{
						"Text": "El Wentworth Herald abarcó el tema exclusivamente la semana pasada, debido a que el faro se iba a retirar del servicio, ya que sugerían que su costo superaba su utilidad."
					},
					"Key": "Paragraph09"
				},
				{
					"Source":
					{
						"Text": "The acquisition of local pharmaceutical company Phillip's Pharmaceuticals was completed late last week, as all fifty employees were let go, twenty more workers than originally planned."
					},
					"Translation":
					{
						"Text": "La adquisición de la compañía farmacéutica local Phillip's Pharmaceuticals se completó a finales de la semana pasada, debido a que cincuenta empleados fueron despedidos, veinte más de los previstos inicialmente."
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "The colonies of algae situated on the island remain strong, as recent surveys show a vast increase in the amount of so called \"red algae\", the island's very own unique species of algae continues to take over lakes, and other natural bodies of water."
					},
					"Translation":
					{
						"Text": "Las colonias de algas situadas en la isla siguen creciendo, ya que los estudios recientes muestran un gran aumento en la cantidad de las llamadas \"algas rojas\", la especie exclusiva de algas de la isla continúa dominando lagos y otras zonas acuáticas naturales."
					},
					"Key": "Paragraph11"
				},
				{
					"Source":
					{
						"Text": "The current owners of the closed Liam Brothers’ Mine site are also reportedly in talks with Arque Corporation. The mine is close to the Phillip’s Pharmaceuticals facility, and appears to be of strategic value to the corporation."
					},
					"Translation":
					{
						"Text": "Los actuales propietarios de la mina cerrada Liam Brothers también están negociando con Arque Corporation. La mina se encuentra cerca de las instalaciones de Phillip's Pharmaceuticals y parece tener un valor estratégico para la corporación."
					},
					"Key": "Paragraph06"
				},
				{
					"Source":
					{
						"Text": "The former owner and founder Phillip Beaumont was forced out of the company after his very public breakdown, in which he was arrested after running around the island nude. We were unable to contact Phillip for comment, however his ex-wife described the takeover as “probably strategic”."
					},
					"Translation":
					{
						"Text": "El expropietario y fundador Phillip Beaumont fue expulsado de la compañía luego de cometer una locura pública, en la que fue arrestado por correr desnudo alrededor de la isla. No pudimos contactar a Phillip para pedir comentarios, sin embargo, su exesposa describió la adquisición como \"probablemente estratégica\"."
					},
					"Key": "Paragraph03"
				},
				{
					"Source":
					{
						"Text": "The news came as Arque Corporation announced its plans to expand into the region for unstated research purposes."
					},
					"Translation":
					{
						"Text": "La noticia se produjo cuando Arque Corporation anunció sus planes de expandirse en la región con fines de investigación no mencionados."
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "We contacted Arque Corporation for comment, however they declined, stating that “the corporation follows all local employment laws, and has offered fair compensation to all re-deployed employees”. The newspaper has discovered that the “compensation” is covered by a non-disclosure agreement, so actual monetary figures provided to ex-employees are unknown."
					},
					"Translation":
					{
						"Text": "Nos contactamos con Arque Corporation para pedir comentarios, sin embargo, se negaron, afirmando que \"la corporación cumple con todas las leyes locales de empleo y ha ofrecido una compensación justa a todos los empleados retirados\". El periódico descubrió que la \"compensación\" está cubierta por un acuerdo de no divulgación, por lo que las cifras monetarias reales proporcionadas a los exempleados son desconocidas."
					},
					"Key": "Paragraph07"
				},
				{
					"Source":
					{
						"Text": "“I’ve been working at Phil’s for over 10 years, and they just let me go. It’s heartless.”"
					},
					"Translation":
					{
						"Text": "\"He trabajado en Phil’s por más de 10 años, y simplemente me dejaron marcharme. Es despiadado.\""
					},
					"Key": "CallOut1"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper02",
			"Children": [
				{
					"Source":
					{
						"Text": "\"TOO FEW\" SHIPS TO BE SAFETY ISSUE, SAYS COASTGUARD"
					},
					"Translation":
					{
						"Text": "\"DEMASIADOS POCOS\" BARCOS COMO PARA CONSTITUIR UN PROBLEMA DE SEGURIDAD, AFIRMA LA GUARDIA COSTERA"
					},
					"Key": "Callout01"
				},
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION ACQUIRES PHILLIPS PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": "ARQUE CORPORATION ADQUIERE PHILLIPS PHARMACEUTICALS"
					},
					"Key": "Headline04"
				},
				{
					"Source":
					{
						"Text": "LIGHTHOUSE DECOMMISSIONED"
					},
					"Translation":
					{
						"Text": "FARO DESMANTELADO"
					},
					"Key": "Headline01"
				},
				{
					"Source":
					{
						"Text": "LOCAL SCARECROW COMPETITION UNDERWAY"
					},
					"Translation":
					{
						"Text": "EL CAMPEONATO LOCAL DE ESPANTAPÁJAROS ESTÁ EN MARCHA"
					},
					"Key": "Headline02"
				},
				{
					"Source":
					{
						"Text": "LOST"
					},
					"Translation":
					{
						"Text": "EXTRAVIADO"
					},
					"Key": "Headline03"
				},
				{
					"Source":
					{
						"Text": "Local residents aren't happy with the change, one local resident was concerned about its effects on small trade vessels that still port at the island, saying that it was the final nail in the coffin for the island's quiet dock. \"It stops a lot of the island's business\" he said.\r\n\r\nSometimes the lighthouse is the only thing that allows smaller vessels to come and trade with local businesses, it's something that we're all worried about - what happens when there's no import business left here?"
					},
					"Translation":
					{
						"Text": "Los vecinos no están contentos con el cambio. Un lugareño mostró su preocupación por el efecto sobre las pequeñas embarcaciones comerciales que aún recalan en la isla, afirmando que esto es el último clavo en el ataúd del ya de por sí tranquilo muelle. \"Acabará con muchos de los negocios de la isla\", señaló.\n\nA veces el faro es lo único que permite que embarcaciones más pequeñas vengan y comercien con los negocios locales. Es algo que nos preocupa a todos: ¿qué pasará cuando ya no queden empresas de importación aquí?"
					},
					"Key": "Body03"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 10"
					},
					"Translation":
					{
						"Text": "MÁS EN LA PÁG. 10"
					},
					"Key": "ReadMore02"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 7"
					},
					"Translation":
					{
						"Text": "MÁS EN LA PÁG. 7"
					},
					"Key": "ReadMore01"
				},
				{
					"Source":
					{
						"Text": "One of the most popular competitions Redton holds is back for its annual event.\r\n\r\nThe community comes together every year to create the most fearsome and ghoulish scarecrows to keep away the birds. Last year's winner was eight year old local school boy Joshua Fenton who's representation of his Grandmother won over the panel of judges.\r\n\r\nThis year the winner of the competition gets a fine selection of cakes from Julia Menn, the mayor's wife who recently opened her own cake shop on the island.\r\n\r\nThe festivities don't stop with the scarecrows - that are on display all week, there are stalls and other activities taking place all across the town. If you haven't seen the scarecrows yet head on down to the annual event to see what all the fuss is about and sample some of the finest food and drink Redton has to offer.\r\n\r\nIf you can't get down to see the scarecrows check out the next issue, where we will have a full run down of the entries."
					},
					"Translation":
					{
						"Text": "Una de las competiciones más populares de cuantas se celebran en Redton regresa en su edición anual.\n\nLa comunidad se reúne anualmente para crear los más aterradores y macabros espantapájaros con el fin de ahuyentar a las aves. El vencedor del año pasado fue Joshua Fenton, un escolar de ocho años cuya representación de su Abuela se ganó al jurado.\n\nEste año el ganador de la competición se llevará una exquisita selección de pasteles elaborados por Julia Menn, esposa del alcalde, quien recientemente ha inaugurado su propia pastelería en la isla.\n\nLos festejos no terminan con los espantapájaros —que permanecerán expuestos toda la semana—, ya que habrá casetas y otras actividades repartidas por toda la villa. Si aún no conoces los espantapájaros ven al concurso anual para ver a qué tanto revuelo y degustar algunas de las más exquisitas comidas y bebidas que Redton tiene para ofrecer.\n\nSi no puedes acercarte a ver los espantapájaros echa un vistazo al siguiente número, donde haremos un repaso completo de todos los participantes."
					},
					"Key": "Body04"
				},
				{
					"Source":
					{
						"Text": "The lighthouse situated in Redton on the land outjut is set to be decommissioned by the local mayor John Menn, following an investigation carried out by the coastguard.\r\n\r\n\"We're confident that this won't impact any passing traffic\" commented Bill Hayak of the Department of Maritime Traffic Investigation. \"Whilst at one time you could see cargo ships just off the coast of Redton, now it's no longer the case with shipping routes from the mainland being altered\" he added."
					},
					"Translation":
					{
						"Text": "El faro ubicado en la punta cercana a Redton será desmantelado por orden del alcalde de la localidad, John Menn, a raíz de un estudio llevado a cabo por la guardia costera.\n\n\"Estamos seguros de que esto no afectará al tráfico que pasa por la zona\", comentó Bill Hayak, del Departmento de Investigación del Tráfico Marítimo. \"Hubo un tiempo en que se podían ver buques de carga frente a las costas de Redton, pero ya no es el caso ahora que se han modificado las rutas de navegación que parten del continente\", añadió."
					},
					"Key": "Body01"
				},
				{
					"Source":
					{
						"Text": "Thirty workers were handed notices early last week as the giant Arque Corporation completed its acquisition of local pharmaceutical manufacturer Phillips Pharmaceuticals. The buyout follows a very public breakdown of the previous owner, resulting in a search for investors."
					},
					"Translation":
					{
						"Text": "Treinta trabajadores recibieron notificación a principios de la semana pasada de que el gigante Arque Corporation había completado la adquisición del fabricante local de productos farmacéuticos Phillips Pharmaceuticals. La compra llega después del colapso público del anterior propietario, resultante en la búsqueda de inversores."
					},
					"Key": "Body06"
				},
				{
					"Source":
					{
						"Text": "Two weeks have gone by since local Arque employee Christian Plithe lost his black cat 'Lucky'. He has urged anyone who sees the cat to contact him immediately."
					},
					"Translation":
					{
						"Text": "Dos semanas han pasado desde que el empleado local de Arque Christian Plithe perdiera a su gato negro 'Lucky'. Se insta a cualquiera que vea al animal a que se ponga en contacto con él inmediatamente."
					},
					"Key": "Body05"
				},
				{
					"Source":
					{
						"Text": "When questioned the mayor refused to comment until he had released an official statement about the closure of the lighthouse."
					},
					"Translation":
					{
						"Text": "Al ser interrogado, el alcalde rehusó hacer comentario alguno hasta que hubo publicado una declaración oficial acerca de la clausura del faro."
					},
					"Key": "Body02"
				}
			]
		},
		{
			"Namespace": "ST_NewspaperShared",
			"Children": [
				{
					"Source":
					{
						"Text": "MORE INSIDE"
					},
					"Translation":
					{
						"Text": "MÁS DENTRO"
					},
					"Key": "ReadMore"
				},
				{
					"Source":
					{
						"Text": "THE FIRST FOR NEWS, GOSSIP, SPORT, SHOWBIZ, BUSINESS AND CROSSWORDS. IT'S YOUR NEWSPAPER, YOUR LIFE."
					},
					"Translation":
					{
						"Text": "TU PRIMERA FUENTE DE NOTICIAS, CHISMES, DEPORTES, ESPECTÁCULOS, NEGOCIOS Y CRUCIGRAMAS. ES TU DIARIO, TU VIDA."
					},
					"Key": "Tagline"
				},
				{
					"Source":
					{
						"Text": "WENTWORTH HERALD"
					},
					"Translation":
					{
						"Text": "WENTWORTH HERALD"
					},
					"Key": "Title"
				}
			]
		},
		{
			"Namespace": "ST_NewsReport01",
			"Children": [
				{
					"Source":
					{
						"Text": "Meteorologists are advising everyone in the area that the worst of the storm is yet to come,"
					},
					"Translation":
					{
						"Text": "Los meteorólogos advierten a todos en el área que lo peor de la tormenta aún está por venir,"
					},
					"Key": "NewsReport16"
				},
				{
					"Source":
					{
						"Text": "News Presenter (on TV): The private security firm Sokol-Glockner has been criticised for the second time this year"
					},
					"Translation":
					{
						"Text": "La compañía de seguridad privada Sokol-Glockner ha sido criticada por segunda vez este año."
					},
					"Key": "NewsReport01"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner confirmed the bullet was fired from one of their weapons,"
					},
					"Translation":
					{
						"Text": "Sokol-Glockner confirmó que la bala fue disparada desde una de sus armas,"
					},
					"Key": "NewsReport12"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner entered headlines earlier this year for its hand in the accidental shooting of"
					},
					"Translation":
					{
						"Text": "Sokol-Glockner encabezó los titulares a principios de este año por el disparo accidental de"
					},
					"Key": "NewsReport08"
				},
				{
					"Source":
					{
						"Text": "That’s all from me, join us tomorrow at 7 for the Breakfast Burst."
					},
					"Translation":
					{
						"Text": "Eso es todo por mi parte, sintonízanos mañana a las 7 en el programa Breakfast Burst."
					},
					"Key": "NewsReport18"
				},
				{
					"Source":
					{
						"Text": "The 37 year old employee emerged on a beach after evidently swimming from the platform,"
					},
					"Translation":
					{
						"Text": "El empleado de 37 años apareció en una playa después de, al parecer, nadar desde la plataforma,"
					},
					"Key": "NewsReport10"
				},
				{
					"Source":
					{
						"Text": "The company declined to comment when asked, but others say it’s an accident waiting to happen."
					},
					"Translation":
					{
						"Text": "Cuando se les pidió comentarios la compañía se negó, pero algunos dicen que un accidente podría ocurrir."
					},
					"Key": "NewsReport05"
				},
				{
					"Source":
					{
						"Text": "The company’s policy states that live ammunition is to be used on all assignments,"
					},
					"Translation":
					{
						"Text": "La política de la compañía establece que la munición real debe usarse en todas las misiones,"
					},
					"Key": "NewsReport03"
				},
				{
					"Source":
					{
						"Text": "The government contractor is responsible for a number of overseas operations,"
					},
					"Translation":
					{
						"Text": "El contratista del gobierno es responsable de una serie de operaciones en el exterior,"
					},
					"Key": "NewsReport06"
				},
				{
					"Source":
					{
						"Text": "Weather now - storm Edwin continues to make landfall,"
					},
					"Translation":
					{
						"Text": "Pasamos al tiempo - la tormenta Edwin sigue tocando tierra,"
					},
					"Key": "NewsReport14"
				},
				{
					"Source":
					{
						"Text": "an Arque Corporation employee on one of its offshore drilling platforms."
					},
					"Translation":
					{
						"Text": "un empleado de Arque Corporation en una de sus plataformas de perforación petrolífera."
					},
					"Key": "NewsReport09"
				},
				{
					"Source":
					{
						"Text": "and they should prepare by filling bathtubs with water, and stocking food to last for at least two days."
					},
					"Translation":
					{
						"Text": "y que deben prepararse llenando las bañeras con agua y almacenando los alimentos para que duren por lo menos dos días."
					},
					"Key": "NewsReport17"
				},
				{
					"Source":
					{
						"Text": "but refused to comment on the case. It insisted it was working with the relevant authorities."
					},
					"Translation":
					{
						"Text": "pero se negaron a comentar sobre el asunto. Insistieron en que estaban trabajando con las autoridades pertinentes."
					},
					"Key": "NewsReport13"
				},
				{
					"Source":
					{
						"Text": "but today provides residents in the north with a day of calm."
					},
					"Translation":
					{
						"Text": "pero hoy brinda a los residentes del norte un día de calma."
					},
					"Key": "NewsReport15"
				},
				{
					"Source":
					{
						"Text": "however campaigners say this is unnecessary, and incites the violence they wish to avoid."
					},
					"Translation":
					{
						"Text": "sin embargo, los activistas dicen que esto es innecesario e incita a la violencia que desean evitar."
					},
					"Key": "NewsReport04"
				},
				{
					"Source":
					{
						"Text": "which sources say is why the government is not commenting on this matter."
					},
					"Translation":
					{
						"Text": "por lo que las fuentes afirman que por esta razón el gobierno no está comentando sobre este asunto."
					},
					"Key": "NewsReport07"
				},
				{
					"Source":
					{
						"Text": "while doctors later confirmed a bullet in his leg."
					},
					"Translation":
					{
						"Text": "mientras que los médicos confirmaron luego una herida de bala en su pierna."
					},
					"Key": "NewsReport11"
				},
				{
					"Source":
					{
						"Text": "with its heavy handed use of live ammunition in its protective assignments."
					},
					"Translation":
					{
						"Text": "por el uso intensivo de munición real en sus misiones de protección."
					},
					"Key": "NewsReport02"
				}
			]
		},
		{
			"Namespace": "ST_Radio",
			"Children": [
				{
					"Source":
					{
						"Text": "...there's no point playing \"what if\"."
					},
					"Translation":
					{
						"Text": "...no tiene caso pensar en \"que hubiera pasado si\"."
					},
					"Key": "JohnBroadcast07c"
				},
				{
					"Source":
					{
						"Text": "A fisherman crashed on the docks near to where I am."
					},
					"Translation":
					{
						"Text": "Un pescador se estrelló en los muelles cerca de donde estoy."
					},
					"Key": "JohnBroadcast05b"
				},
				{
					"Source":
					{
						"Text": "God I hope they're not trying to cover this up..."
					},
					"Translation":
					{
						"Text": "Dios, espero que no estén tratando de encubrir esto..."
					},
					"Key": "JohnBroadcast02d"
				},
				{
					"Source":
					{
						"Text": "I don't think they're coming back though. I keep thinking I could have done more."
					},
					"Translation":
					{
						"Text": "Aunque dudo que vuelvan. Sigo pensando que podría haber hecho más."
					},
					"Key": "JohnBroadcast05d"
				},
				{
					"Source":
					{
						"Text": "I don't understand why. Is it a malfunction?"
					},
					"Translation":
					{
						"Text": "No entiendo porqué ¿Será una falla?"
					},
					"Key": "JohnBroadcast02c"
				},
				{
					"Source":
					{
						"Text": "I wish we'd never booked this holiday... if I could undo the last few months... God..."
					},
					"Translation":
					{
						"Text": "Ojalá nunca hubiéramos reservado estas vacaciones... si pudiera volver en el tiempo... Dios..."
					},
					"Key": "JohnBroadcast07b"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I know how to fix radios... not much else."
					},
					"Translation":
					{
						"Text": "Sé cómo reparar radios... no mucho más."
					},
					"Key": "JohnBroadcast05a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I was split up from my wife and daughter when the things came."
					},
					"Translation":
					{
						"Text": "Me separé de mi esposa e hija cuando esto comenzó."
					},
					"Key": "JohnBroadcast04a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I'm just going to... continue broadcasting until I can't anymore."
					},
					"Translation":
					{
						"Text": "Solo voy a... seguir transmitiendo hasta que no pueda más."
					},
					"Key": "JohnBroadcast03a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): If there's ANYONE listening to this, I need help."
					},
					"Translation":
					{
						"Text": "Si ALGUIEN escucha esto, necesito ayuda."
					},
					"Key": "JohnBroadcast02a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Please, ANYONE listening to this.If you think it's bad here... it's worse."
					},
					"Translation":
					{
						"Text": "Por favor, que ALGUIEN escuche esto. Si piensas que es malo aquí... créeme, es peor."
					},
					"Key": "JohnBroadcast06a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Why has no one checked up on us? This is a small island, but there's still people..."
					},
					"Translation":
					{
						"Text": "¿Por qué nadie nos ha contactado? Esta es una isla pequeña, pero todavía hay gente..."
					},
					"Key": "JohnBroadcast07a"
				},
				{
					"Source":
					{
						"Text": "Mandatory curfew is in effect. Please stay inside."
					},
					"Translation":
					{
						"Text": "El toque de queda obligatorio entra en vigor. Por favor, quédese dentro."
					},
					"Key": "ArqueBroadcast01b"
				},
				{
					"Source":
					{
						"Text": "Passing ships, aeroplanes... SOMETHING has to pick this up."
					},
					"Translation":
					{
						"Text": "Pasan barcos, aviones... Alguien tiene que escuchar esto."
					},
					"Key": "JohnBroadcast03b"
				},
				{
					"Source":
					{
						"Text": "That company must be doing something to stop the communication."
					},
					"Translation":
					{
						"Text": "Esa compañía debe estar haciendo algo para cortar la comunicación."
					},
					"Key": "JohnBroadcast06c"
				},
				{
					"Source":
					{
						"Text": "They were fine, I gave them supplies, and told them how to try and stop this."
					},
					"Translation":
					{
						"Text": "Estaban bien, les di provisiones y les dije cómo intentar detener esto."
					},
					"Key": "JohnBroadcast05c"
				},
				{
					"Source":
					{
						"Text": "They're broadcasting a curfew message, but..."
					},
					"Translation":
					{
						"Text": "Están transmitiendo un mensaje de toque de queda, pero..."
					},
					"Key": "JohnBroadcast02b"
				},
				{
					"Source":
					{
						"Text": "Unknown (over radio): This is an automated message from Arque Corporation."
					},
					"Translation":
					{
						"Text": "Este es un mensaje automatizado de Arque Corporation."
					},
					"Key": "ArqueBroadcast01a"
				},
				{
					"Source":
					{
						"Text": "We need the military. Why has no one come?"
					},
					"Translation":
					{
						"Text": "Necesitamos a la milicia. ¿Por qué no ha venido nadie?"
					},
					"Key": "JohnBroadcast06b"
				},
				{
					"Source":
					{
						"Text": "We were on holiday... holiday! No one is prepared for this. No-one can be."
					},
					"Translation":
					{
						"Text": "Estábamos de vacaciones... ¡vacaciones! Nadie está preparado para esto. Nadie puede estarlo."
					},
					"Key": "JohnBroadcast04b"
				}
			]
		},
		{
			"Namespace": "ST_RadioStation",
			"Children": [
				{
					"Source":
					{
						"Text": "72 DEGREES, 59 MINUTES AND 6 SECONDS NORTH, 2 DEGREES, 51 MINUTES AND 54 SECONDS EAST"
					},
					"Translation":
					{
						"Text": "72 GRADOS, 59 MINUTOS Y 6 SEGUNDOS AL NORTE, 2 GRADOS, 51 MINUTOS Y 54 SEGUNDOS AL ESTE"
					},
					"Key": "Dispatcher01b"
				},
				{
					"Source":
					{
						"Text": "Anyone on this frequency just go! Why the hell would they do this?"
					},
					"Translation":
					{
						"Text": "¡El que esté en esta frecuencia, váyase! ¿Por qué demonios harían esto?"
					},
					"Key": "John06c"
				},
				{
					"Source":
					{
						"Text": "Arque Corporation have been stopping ALL broadcast messages from the island. We need IMMEDIATE millitary asssistance!"
					},
					"Translation":
					{
						"Text": "Arque Corporation ha estado deteniendo TODOS los mensajes transmitidos desde la isla. ¡Necesitamos apoyo militar de INMEDIATO!"
					},
					"Key": "John02b"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): I have to inform you...there is an active government defence operation underway at your position."
					},
					"Translation":
					{
						"Text": "Debo informarle... que en su posición hay una operación activa de defensa del gobierno en marcha."
					},
					"Key": "CoastGuard03"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): OK"
					},
					"Translation":
					{
						"Text": "VALE"
					},
					"Key": "CoastGuard02"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): This is the Norwegian Coast Guard. Please state your coordinates."
					},
					"Translation":
					{
						"Text": "Esta es la Guardia Costera Noruega. Por favor, indique sus coordenadas."
					},
					"Key": "CoastGuard01"
				},
				{
					"Source":
					{
						"Text": "Does anyone copy? The island has been overrun."
					},
					"Translation":
					{
						"Text": "¿Alguien me copia? La isla ha sido invadida."
					},
					"Key": "John02a"
				},
				{
					"Source":
					{
						"Text": "Get out of there! Anyone, anyone listening to this, leave the island, right now, by whatever means you can!"
					},
					"Translation":
					{
						"Text": "¡Sal de ahí! Cualquiera, quien sea que escuche esto, abandone la isla, ahora mismo, ¡por el medio que sea!"
					},
					"Key": "John06b"
				},
				{
					"Source":
					{
						"Text": "Is there anyone there?! This is an SOS, I repeat, an SOS"
					},
					"Translation":
					{
						"Text": "¡¿Hay alguien ahi?! Esto es un SOS, repito, un SOS"
					},
					"Key": "John01b"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Coastguard are you there? Is anyone there? Someone pick up..."
					},
					"Translation":
					{
						"Text": "Guardacostas, ¿estás ahí? ¿Está alguien ahí? Alguien responda..."
					},
					"Key": "John05c"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Hello! Hello? Coastguard?! Anyone there?"
					},
					"Translation":
					{
						"Text": "¡Hola! ¿Hola? ¡¿Guardacostas?! ¿Hay alguien ahí?"
					},
					"Key": "John05a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Uh, it's John."
					},
					"Translation":
					{
						"Text": "Uh, soy John."
					},
					"Key": "John04a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Wait what's that... is that the radio? Hello? Hello! Oh God yes you did it!"
					},
					"Translation":
					{
						"Text": "Espera, ¿qué es eso ... es la radio? ¿Hola? ¡Hola! Oh Dios sí, ¡lo lograste!"
					},
					"Key": "John01a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): We're at approximately 72 degrees, 59 minutes and 6 seconds North, and uh, 2 degrees, 51 minutes and 54 seconds East."
					},
					"Translation":
					{
						"Text": "Estamos a aproximadamente 72 grados, 59 minutos y 6 segundos al norte, y uh, 2 grados, 51 minutos y 54 segundos al este."
					},
					"Key": "John03a"
				},
				{
					"Source":
					{
						"Text": "Oh no... no no no no no... no this isn't happening!"
					},
					"Translation":
					{
						"Text": "Oh no... no no no no no... ¡esto no puede estar ocurriendo!"
					},
					"Key": "John06a"
				},
				{
					"Source":
					{
						"Text": "Unknown (over radio): COMMENCE EXPUNGE, OBSERVER CLEANSE"
					},
					"Translation":
					{
						"Text": "INICIO DE LA DEPURACIÓN, LIMPIEZA DEL OBSERVADOR"
					},
					"Key": "Dispatcher01a"
				},
				{
					"Source":
					{
						"Text": "We are requesting clearance. Stand by."
					},
					"Translation":
					{
						"Text": "Estamos solicitando la autorización. Espere."
					},
					"Key": "CoastGuard04"
				},
				{
					"Source":
					{
						"Text": "What Government Defense operation? What are you talking about?"
					},
					"Translation":
					{
						"Text": "¿Qué operación de defensa del gobierno? ¿De qué está hablando?"
					},
					"Key": "John05b"
				}
			]
		},
		{
			"Namespace": "ST_SplashScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "ESTRANGED ACT II was developed by one person in their spare time, with help from a sound designer, level designer, 3D artist and a community of translators and testers"
					},
					"Translation":
					{
						"Text": "ESTRANGED ACT II fue desarrollado por una persona en su tiempo libre, con la ayuda de un diseñador de sonido, diseñador de niveles, artista 3D y una comunidad de traductores y probadores."
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "Estranged is copyright © 2011 Alan Edwardes"
					},
					"Translation":
					{
						"Text": "Estranged es copyright © 2011 de Alan Edwardes"
					},
					"Key": "Copyright02"
				},
				{
					"Source":
					{
						"Text": "Half-Life is a registered trademark of Valve Corporation"
					},
					"Translation":
					{
						"Text": "Half-Life es una marca registrada de Valve Corporation"
					},
					"Key": "Copyright01"
				},
				{
					"Source":
					{
						"Text": "This game is a standalone sequel to the 2014 Half-Life 2 mod ESTRANGED ACT I, available for Windows, Mac and Linux for free on Steam"
					},
					"Translation":
					{
						"Text": "Este juego es una secuela independiente del mod de Half-Life 2 ESTRANGED ACT I de 2014, disponible gratis para Windows, Mac y Linux en Steam"
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "To get help, report bugs and submit feedback, join the community!"
					},
					"Translation":
					{
						"Text": "Para obtener ayuda, informar sobre errores y enviar comentarios, ¡únase a la comunidad!"
					},
					"Key": "Paragraph03"
				}
			]
		},
		{
			"Namespace": "ST_TransmitterComputer",
			"Children": [
				{
					"Source":
					{
						"Text": "ACTIVE"
					},
					"Translation":
					{
						"Text": "ACTIVO"
					},
					"Key": "ActiveLabel"
				},
				{
					"Source":
					{
						"Text": "REMOTE OVERRIDE"
					},
					"Translation":
					{
						"Text": "ANULACIÓN REMOTA"
					},
					"Key": "RemoteOverrideLabel"
				},
				{
					"Source":
					{
						"Text": "UHF SIGNAL JAMMER STATUS:"
					},
					"Translation":
					{
						"Text": "ESTADO UHF SEÑAL JAMMER:"
					},
					"Key": "RadioSignalJammerLabel"
				}
			]
		},
		{
			"Namespace": "Windows",
			"Children": [
				{
					"Source":
					{
						"Text": "LOADING"
					},
					"Translation":
					{
						"Text": "CARGANDO"
					},
					"Key": "LoadingLabel"
				}
			]
		},
		{
			"Namespace": "World",
			"Children": [
				{
					"Source":
					{
						"Text": "DAYS BEFORE THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "DÍAS ANTES DE LOS SUCESOS DEL ACTO I"
					},
					"Key": "DockEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "FAIR ISLE, SHETLAND, SCOTLAND"
					},
					"Translation":
					{
						"Text": "ISLA DE LA FERIA, SHETLAND, ESCOCIA"
					},
					"Key": "DockEstablishingTitle"
				},
				{
					"Source":
					{
						"Text": "HOURS AFTER THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "HORAS DESPUÉS DE LOS ACONTECIMIENTOS DEL ACTO I"
					},
					"Key": "TheFallEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "LEVEL"
					},
					"Translation":
					{
						"Text": "NIVEL"
					},
					"Key": "RangeLevelLabel"
				},
				{
					"Source":
					{
						"Text": "PENDING"
					},
					"Translation":
					{
						"Text": "PENDIENTE"
					},
					"Key": "HangarPendingLabel"
				},
				{
					"Source":
					{
						"Text": "POINTS"
					},
					"Translation":
					{
						"Text": "PUNTOS"
					},
					"Key": "RangePointsLabel"
				},
				{
					"Source":
					{
						"Text": "ROUND"
					},
					"Translation":
					{
						"Text": "RONDA"
					},
					"Key": "HangarRoundLabel"
				},
				{
					"Source":
					{
						"Text": "TIME"
					},
					"Translation":
					{
						"Text": "TIEMPO"
					},
					"Key": "RangeTimeLabel"
				},
				{
					"Source":
					{
						"Text": "UNKNOWN ISLAND, NORWEGIAN SEA"
					},
					"Translation":
					{
						"Text": "ISLA DESCONOCIDA, MAR NORUEGO"
					},
					"Key": "TheFallEstablishingTitle"
				}
			]
		}
	]
}